{
    "name": "Jane Doe",
    "email": "jane.doe@example.com",
    "phone": "(123) 456-7890",
    "address": "123 Main Street, Anytown, USA",
    "summary": "Jane Doe is a highly skilled and certified SAP specialist with over 10 years of experience in SAP implementations, configurations, and support. She has a proven track record of improving business processes and enhancing system efficiencies in various industries. Jane is adept at analyzing requirements, designing solutions, and providing end-user training to ensure seamless adoption and utilization of SAP systems.",
    "skills": [
        "SAP ERP",
        "SAP FICO",
        "SAP MM",
        "SAP SD",
        "Business Process Optimization",
        "Project Management",
        "Data Migration",
        "End-user Training",
        "Technical Support",
        "Problem Solving"
    ],
    "experience": [
        {
            "title": "SAP Specialist",
            "company": "XYZ Corporation",
            "location": "Anytown, USA",
            "dates": "2015–Present",
            "responsibilities": [
                "Lead SAP ERP implementation and upgrade projects, ensuring timely completion and minimal disruption to business operations.",
                "Conduct needs analysis and design customized SAP solutions to meet specific business requirements.",
                "Provide ongoing technical support and troubleshooting for SAP systems across multiple departments.",
                "Train end-users on SAP functionalities and best practices, resulting in improved system utilization.",
                "Collaborate with cross-functional teams to optimize business processes and enhance system performance."
            ]
        },
        {
            "title": "SAP Consultant",
            "company": "ABC Tech Solutions",
            "location": "Anytown, USA",
            "dates": "2010–2015",
            "responsibilities": [
                "Managed SAP FICO module implementations for clients in the manufacturing and retail sectors.",
                "Conducted workshops and training sessions to educate clients on SAP features and functionalities.",
                "Supported data migration initiatives, ensuring accuracy and integrity of migrated data.",
                "Provided post-implementation support and resolved technical issues to ensure smooth operations."
            ]
        }
    ],
    "education": [
        {
            "degree": "Master of Business Administration (MBA)",
            "institution": "University of Anytown, USA",
            "dates": "2008–2010"
        },
        {
            "degree": "Bachelor of Science in Information Technology (BSIT)",
            "institution": "University of Anytown, USA",
            "dates": "2004–2008"
        }
    ],
    "certifications": [
        "SAP Certified Application Associate – SAP S/4HANA",
        "Project Management Professional (PMP)",
        "Certified Information Systems Auditor (CISA)"
    ],
    "affiliations": [
        "Member, SAP User Group",
        "Member, Project Management Institute (PMI)",
        "Member, Information Systems Audit and Control Association (ISACA)"
    ],
    "languages": [
        {
            "language": "English",
            "fluency": "C2"
        },
        {
            "language": "Spanish",
            "fluency": "B1"
        },
        {
            "language": "German",
            "fluency": "A1"
        }
    ]
}